import React from 'react'
import './Consulting.scss';

export const Consulting = () => {
    return (
        <div className="consulting">

            <h1>🌏🌿🌱🌊 ☀️АЗ КОНЫ ☀️ ПРАВИльные КОНЫ 🏡</h1>

            <h3>
                Идеальное  партнерство с консалтинговой компанией, которая безусловно , компетентна и надежна, но при этом готова работать гибко.
            </h3>

            <h4>
                <ul><i>Есть варианты:</i>
                    <li>комплексное обслуживание </li>
                    <li>опциональные или модульные варианты</li>
                    <li>в любой момент расширить или полностью поменять состав услуг, либо просто получить разовую консультацию
                    </li>
                </ul>
            </h4>

{/* • • • */}

            <h3>
                У бизнеса есть два основных пути к услугам по консалтингу— проблемный и стратегический. Первый и довольно частый вариант носит вынужденный характер.
            </h3>

            <h3>
                Компании, пользующиеся  услугами   консалтинга,  получают преимущество на рынке. Другие сомневаются в том, что это выгодно и надежно. Попробуйте сами, чтобы узнать, разобраться  и убедиться в справедливости нашего утверждения.
            </h3>

            <h3>
                Зачастую сотрудникам внутренних подразделений компании  не хватает компетенций и времени. Возможно, есть сильный главбух, но отделу в целом квалификации не хватает. Или техническая грамотность оставляет желать лучшего, и не автоматизированные процессы могут приводить к ошибкам и неэффективности.
            </h3>

            <h3>
                Услуги консалтинга могут быть  модульные. Каждый клиент выбирает подходящий для себя набор задач.
            </h3>
                
            <h4>
                <ul><i>Например, для более удобного или выгодного  обслуживания можно выбирать из таких вариантов:</i>
                    <li>Комплексный консалтинг</li>
                    <li>Функцию главного проводника сделки или процесса</li>
                    <li>Ведение обособленных или специализированных участков предполагаемой сделки или проекта
                    </li>
                    <li>Отчеты  по периодичному графику выполняемых и выполненных работ
                    </li>
                    <li>Предложение вариантов выбора легитимных продуктов или процессов  способствующих достижению  цели заказчиком консалтинга
                    </li>
                </ul>
            </h4>
            
{/* • • • • •  */}

            <h3>
                Таким образом, бизнес получает то, что ему сейчас нужно.
            </h3>
            
        </div>
    )
}