import React from 'react';
import './Home.css';

export const Home = () => {
    return (
        <div className="home">
            <img src="/image/yarga.jpg" alt="yarga" width="200px" />
            <h2>Солнечные ☀️Друзья 🙌БЛАГАдарю🏡 ЗА всё☀️ там ведь в припеве звучит ЯРГА что в общем переводе с Буквицы значит ЯРГА =  Движение к Солнцу☀️</h2>

            <br /><hr /><br />

            <h3>Солнечные ☀️СоРатники и СоРатницы кому интересно🙌  жить в Своём ЭКОдоме🏡 на своей Солнечной☀️ земле - готовые РЕЗУЛЬТАТЫ Группы Компаний SkyWay Вы можете увидеть <a href="http://rsw-systems.com/?r=13907">ЗДЕСЬ</a></h3>
            
            <img src="/image/skyway.jpg" alt="yarga" width="200px" />

            <h3>Это проекты на СоФинансировании Кооперативными Целевыми Программами Потреб Кооперативом 🏡 Дом Кипрея 🌿 и ЗАдействуя ЯргаТокен.рус</h3>

            {/* <h1>Ярга Токен</h1> */}
            <br />
            {/* <p>Сайт в разработке!</p> */}
            
        </div>
    );
}