import React from 'react'
import './Projects.scss';

export const Projects = () => {
    return (
        <div className="projects">
            <div>
                <h3>Браты Здравия ☀️Сейчас СТАРТАНУЛА ⚡️наша Потреб Кооперативная Сеть Магазинов около ЭКОлогичного Автономного⚡️🌲🌿☀️ 🏡Дома 🌿пРОДуктовый🌱☘️🌿 ЛАРЬ☀️ при СоФинансировании через ЯРГАтокен.рус выстраиваем вместе с КОНсультационным Артельным Центром рАЗвития🙌❤️😍🌲🌊🌳⚡️🍀🌱🌾🌻🌷🌿 🏡 АЗ 🌿КОНЫ🌊ПРАВИльные☀️КОНЫ🐿🌱🍀☘️🌿🌻🌼🌸🌺
                <br /><br />
                ☀️У☀️Р☀️Р☀️А☀️</h3>
            </div>
        </div>
    )
}
